[
  {
    "titulo": "Agente de ventas",
    "descripcion": "La capacitación de Agente de ventas, procura brindar al estudiante una formación en comunicación, atención al cliente, relaciones humanas y públicas, principios denegociación.",
    "descripcion2": "El programa de Agente de ventas del Centro Integral de Educación Profesional integra habilidades en ventas, comunicación, servicio al cliente, relaciones interpersonales, negociación y marketing digital, con contenido teórico y práctico. Se exploran la venta directa, productos intangibles, organización, manejo de objeciones y técnicas de cierre.",
    "duracion": "16 horas",
    "relatedcategory": "marketing",
    "objetivos": [
      "Dominar todas las técnicas y funciones del vendedor que se han identificado como esenciales para concretar ventas.",
      "Planear y ejecutar un plan de ventas, consiguiendo sus propios 'prospectos'.",
      "Conocerá las principales estrategias de negociación dentro del proceso de comunicación que tiene por finalidad influir en el comportamiento de los demás y donde ambas partes lleguen a un acuerdo (favorable a los intereses mutuos)"
    ],
    "sistemaEnsenanza": "El curso se desarrolla a través de clases online en formato modular y horario flexible que permite al estudiante insertarse en cada uno de los módulos individuales, debiendo completar la totalidad de los mismos para obtener la certificación final.",
    "perfilEgresado": "El egresado del curso de Agente de ventas está capacitado tanto en conocimientos teóricos como en habilidades prácticas, para desempeñarse de manera exitosa en diversos ámbitos relacionados con las ventas y la atención al cliente.",
    "precio": "Gratuito",
    "pdfNombre": "Agente de ventas.pdf",
    "pdfUrl": "./documents/Agente de ventas CEIP.pdf"
  },
  {
    "titulo": "Ejecutivo en ventas",
    "descripcion": "La capacitación combina técnicas de ventas, comunicación, atención al cliente, relaciones humanas, negociación, PNL y marketing digital. Incluye teoría, casos prácticos y talleres, abarcando venta directa, intangibles, organización, manejo de objeciones y cierre de ventas.",
    "descripcion2": "La capacitación de Ejecutivo en ventas procura brindar al estudiante una formación que combina las principales y más efectivas técnicas de ventas, la comunicación, atención al cliente, relaciones humanas y públicas, principios de negociación, de programación neuro-lingüística y de marketing digital. Incluye un marco teórico conceptual, casos prácticos y workshops.",
    "duracion": "28 horas",
    "relatedcategory": "comercial",
    "objetivos": [
      "Este curso le permitirá al alumno dominar todas las técnicas y funciones del vendedor que se han identificado como esenciales la concreción del propósito: vender.",
      "Será capaz planear y ejecutar un plan de ventas, consiguiendo sus propios “prospectos”",
      "Conocerá las principales estrategias de negociación dentro del proceso de comunicación que tiene por finalidad influir en el comportamiento de los demás y donde ambas partes lleguen a un acuerdo (favorable a los intereses mutuos).",
      "Estará formado para ser un profesional en ventas directas, indirectas, intangibles, telefónicas y a través de las TIC’s (Tecnologías de la Información y la Comunicación).",
      "El egresado del curso podrá desempeñarse tanto en un sistema de dependencia laboral, como para liderar su propio emprendimiento comercial."
    ],
    "sistemaEnsenanza": "El curso se desarrolla a través de clases online en formato modular y horario flexible que permite al estudiante insertarse en cada uno de los módulos individuales, debiendo completar la totalidad de los mismos para obtener la certificación final.",
    "perfilEgresado": "El egresado estará capacitado tanto en conocimientos teóricos como en habilidades prácticas para desempeñarse de manera exitosa en diversos ámbitos relacionados con las ventas y la atención al cliente. Estará preparado para trabajar en diferentes áreas y sectores empresariales, manejar procesos de ventas, desarrollar estrategias comerciales, y atender personalizadamente a los clientes. Además, conocerá herramientas y tecnologías utilizadas en el ámbito comercial, incluyendo medios digitales y plataformas de marketing digital.",
    "precio": "Gratuito",
    "pdfNombre": "Ejecutivo en ventas.pdf",
    "pdfUrl": "./documents/Ejecutivo en ventas CEIP.pdf"
  },
  {
    "titulo": "Asesor Comercial",
    "descripcion": "La carrera de Asesor Comercial de CIEP está diseñado para formar profesionales en técnicas de venta y estrategias comerciales, preparando al estudiante para desempeñarse eficientemente en el ámbito comercial.",
    "descripcion2": "La carrera de Asesor Comercial de CIEP está diseñado para formar profesionales en técnicas de venta y estrategias comerciales, preparando al estudiante para desempeñarse eficientemente en el ámbito comercial.",
    "duracion": "64 horas",
    "relatedcategory": "marketing",
    "objetivos": [
      "Este curso le permitirá al alumno dominar todas las técnicas y funciones del vendedor que se han identificado como esenciales la concreción del propósito: vender.",
      "Será capaz planear y ejecutar un plan de ventas, consiguiendo sus propios “prospectos”",
      "Conocerá las principales estrategias de negociación dentro del proceso de comunicación que tiene por finalidad influir en el comportamiento de los demás y donde ambas partes lleguen a un acuerdo (favorable a los intereses mutuos).",
      "Estará formado para ser un profesional en ventas directas, indirectas, intangibles, telefónicas y a través de las TIC’s (Tecnologías de la Información y la Comunicación).",
      "El egresado del curso podrá desempeñarse tanto en un sistema de dependencia laboral, como para liderar su propio emprendimiento comercial."
    ],
    "sistemaEnsenanza": "La carrera se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible, permitiendo al estudiante insertarse en cada uno de los módulos individuales y completar la totalidad de los mismos para obtener la certificación final.",
    "perfilEgresado": "El Asesor Comercial es una persona capacitada, teórica y prácticamente para ejercer la profesión en los diferentes ámbitos. Trabaja en las áreas de ventas, marketing y comercialización. Es capaz de desarrollar su labor en forma comprometida moralmente a través de la aplicación del conocimiento de esta profesión, así como tiene conocimientos suficientes para diseñar planes estratégicos, referidos a diversas temáticas que componen el quehacer de las ventas.",
    "precio": "$U 24.000",
    "pdfNombre": "Asesor Comercial.pdf",
    "pdfUrl": "./documents/Asesor Comercial CIEP.pdf"
  },
  {
    "titulo": "Marketing Digital",
    "descripcion": "La carrera de Analista en Marketing de CEIP ofrece una formación que combina teoría y práctica en Marketing, abordando áreas como Marketing Operacional, Estratégico, Digital, Ventas y Publicidad.",
    "descripcion2": "La carrera de Analista en Marketing que ofrece CEIP busca proporcionar una formación integral, combinando el análisis de conceptos teóricos con técnicas aplicadas a través de casos prácticos y talleres. El programa abarca Marketing Operacional, Estratégico, Digital, así como Ventas y Publicidad, entre otros temas.",
    "duracion": "52 horas",
    "relatedcategory": "marketing",
    "objetivos": [
        "Proporcionar los conocimientos básicos en marketing y profundizar en la investigación de mercados.",
        "Tomar decisiones sobre el diseño del producto en función de las necesidades del mercado y establecer estrategias de fijación de precios.",
        "Familiarizarse con los elementos y variables de las transacciones comerciales.",
        "Gestionar eficientemente el departamento comercial de una organización.",
        "Brindar las herramientas y estrategias necesarias para diseñar y ejecutar una estrategia de contenidos que agregue valor y contribuya al éxito profesional.",
        "Capacitar a los estudiantes en el uso de herramientas y técnicas en línea para alcanzar los objetivos de marketing y fortalecer sus habilidades digitales."
    ],
    "sistemaEnsenanza": "El curso se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible, permitiendo al estudiante insertarse en cada uno de los módulos individuales y completar la totalidad de los mismos para obtener la certificación final.",
    "perfilEgresado": "El egresado sera un profesional capacitado teórica y prácticamente para trabajar en planificación, organización, ejecución y control del área comercial de empresas. Podra desempeñarse en roles empresariales, gerenciales o de consultoría, diseñando planes estratégicos y aplicando conocimientos para diversas áreas de comunicación, ventas y publicidad, de manera comprometida y ética.",
    "precio": "$U 18.000",
    "pdfNombre": "Marketing Digital.pdf",
    "pdfUrl": "./documents/Analista en Marketing CIEP.pdf"
  },
  {
    "titulo": "Secretariado Ejecutivo",
    "descripcion": "El curso de Secretariado Ejecutivo de CEIP ofrece una capacitación integral y actualizada para desempeñarse eficientemente en una empresa, abarcando formación administrativa, comercial y legal.",
    "descripcion2": "El curso de Secretariado Ejecutivo de CEIP está diseñado para desarrollar y potenciar competencias mediante herramientas y técnicas que aseguren un desempeño eficiente y profesional. La capacitación incluye formación administrativa y aspectos comerciales y legales para el correcto procesamiento y control de operaciones empresariales.",
    "duracion": "112  horas",
    "relatedcategory": "marketing",
    "objetivos": [
        "Conocer los nuevos contextos de los mercados. Conceptos, técnicas y herramientas para adaptar la dinámica de la organización a los mismos.",
        "Adquirir los conocimientos y las herramientas de planificación, organización y dirección. Mejorar la atención y satisfacción de los clientes. Y optimizar el manejo de la información.",
        "Formar al estudiante en las diferentes vertientes de la disciplina administrativa y de gestoría.",
        "Brindar los conocimientos adecuados que acompañen los avances tecnológicos y los nuevos instrumentos de gestión aplicados a la empresa.",
        "Potenciar las condiciones de competitividad del estudiante."
    ],
    "sistemaEnsenanza": "El curso se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible, permitiendo al estudiante insertarse en cada uno de los módulos individuales y completar la totalidad de los mismos para obtener la certificación final.",
    "perfilEgresado": "El alumno egresado de la formación en Secretariado Ejecutivo será capaz de incorporar una visión profesional de la venta desde un enfoque centrado en el cliente y aplicar técnicas prácticas para lograr un proceso de venta exitoso. Podrá identificar y aplicar funciones de planificación, organización, dirección, coordinación y control para tomar decisiones eficientes y eficaces, interactuando adecuadamente en su entorno laboral. Además, reconocerá las formas de comunicación interna y externa de la organización, desarrollará capacidades de gestión administrativa en todos sus aspectos, incluyendo la captación, manejo, trámite y seguimiento de la información pertinente. El egresado también identificará la cultura organizacional y se integrará a ella de manera proactiva, y será capaz de organizar cualquier tipo de evento, tanto empresarial como personal.",
    "precio": "$U 44.000",
    "pdfNombre": "Secretariado Ejecutivo.pdf",
    "pdfUrl": "./documents/Secretariado Ejecutivo CIEP.pdf"
  }
  ]