[
    {
      "titulo": "Auxiliar Administrativo",
      "descripcion": "El curso ofrece una formación integral y actualizada para trabajar eficientemente en una empresa o entidad económica, cubriendo capacitación administrativa, aspectos comerciales y legales, y procedimientos para procesar, registrar y controlar operaciones administrativas.",
      "descripcion2": "El curso de Auxiliar Administrativo de CIEP ofrece una formación completa y moderna para trabajar de manera eficiente en una empresa o entidad económica. El programa abarca capacitación administrativa, aspectos comerciales y legales, y procedimientos para procesar, registrar y controlar todas las operaciones administrativas que una empresa necesita realizar.",
      "duracion": "66 horas",
      "relatedcategory": "administracion",
      "objetivos": [
        "Formar al estudiante en las diferentes vertientes y herramientas de la disciplina.",
        "Brindar los conocimientos adecuados que acompañen los avances tecnológicos y los nuevos instrumentos de gestión aplicados a la empresa.",
        "Potenciar las condiciones de competitividad del estudiante."
      ],
      "sistemaEnsenanza": "La carrera se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible que permite al estudiante insertarse en cada uno de los módulos individuales, debiendo completar la totalidad de los mismos para obtener la certificación final.",
      "perfilEgresado": "El curso de Auxiliar Administrativo capacita a los estudiantes en funciones esenciales como planificación, organización, dirección, coordinación y control. También abarca habilidades de comunicación, gestión administrativa y comprensión de la cultura organizacional. En resumen, prepara a los alumnos para ser parte fundamental de equipos administrativos, contribuyendo al éxito y eficiencia de la organización.",
      "precio": "$U 26.000",
      "pdfNombre": "Auxiliar Administrativo.pdf",
      "pdfUrl": "./documents/Auxiliar Administrativo CEIP.pdf"
    },
    {
      "titulo": "Asistente Administrativo",
      "descripcion": "Formar al estudiante en las principales vertientes de la disciplina administrativa implica no solo transmitir conocimientos teóricos, sino también cultivar habilidades prácticas que le permitan desenvolverse eficazmente en el mundo laboral.",
      "descripcion2": "El curso de Asistente Administrativo de CIEP está diseñado para proporcionar una formación completa, tanto básica como práctica, en las tareas administrativas fundamentales. Este programa prepara a los participantes para apoyar de manera eficiente las operaciones diarias de una empresa o entidad económica, cubriendo todos los aspectos esenciales necesarios para su correcto funcionamiento.",
      "duracion": "40 horas",
      "relatedcategory": "administracion",
      "objetivos": [
          "Formar al estudiante en tareas administrativas básicas y cotidianas.",
          "Proveer conocimientos en el manejo de herramientas ofimáticas y de comunicación.",
          "Desarrollar habilidades organizativas y de gestión del tiempo."
      ],
      "sistemaEnsenanza": "La carrera se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible, permitiendo al estudiante insertarse en cada uno de los módulos individuales y completar la totalidad de los mismos para obtener la certificación final.",
      "perfilEgresado": "El egresado del curso de Asistente Administrativo será capaz de realizar funciones básicas de apoyo en oficinas, manejar documentación, organizar archivos, gestionar correspondencia y asistir en tareas administrativas generales.",
      "precio": "$U 20.000",
      "pdfNombre": "Asistente Administrativo.pdf",
      "pdfUrl": "./documents/Asistente_Administrativo_CIEP.pdf"
    },
    {
      "titulo": "Aux Administrativo \n[Esp Contable]",
      "descripcion": "La Especialización Contable de CIEP ofrece una formación avanzada en contabilidad y el uso de software contable, preparando al estudiante para manejar eficientemente la contabilidad de una empresa.",
      "descripcion2": "CIEP brinda una educación avanzada en el campo de la contabilidad, junto con un enfoque detallado en el uso de software contable moderno. Este programa está diseñado para equipar al estudiante con las habilidades necesarias para gestionar con eficiencia y precisión todas las funciones contables dentro de una empresa. A través de esta especialización, los participantes aprenderán a mantener actualizadas las finanzas de la organización, asegurando una administración financiera exacta y confiable.",
      "duracion": "144 horas",
      "relatedcategory": "administracion",
      "objetivos": [
        "Formar al estudiante en el manejo de software contable como Memory.",
        "Proveer conocimientos avanzados en técnicas contables y financieras.",
        "Desarrollar habilidades para la gestión contable y la toma de decisiones financieras."
      ],
      "sistemaEnsenanza": "La especialización se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible, permitiendo al estudiante insertarse en cada uno de los módulos individuales y completar la totalidad de los mismos para obtener la certificación final.",
      "perfilEgresado": "El alumno egresado de la carrera Auxiliar en administración contable será capaz de identificar y aplicar las funciones de planificación, organización, dirección, coordinación y control, a efectos de tomar decisiones eficientes y eficaces interactuando en el medio en que se desenvuelva. Reconocer las formas de comunicación interna y externa de la organización. Adquisición y desarrollo de capacidades de gestión administrativa en todos sus aspectos (captación, manejo, trámite y seguimiento de la información pertinente). Identificar la cultura organizacional e incorporación a ella en forma proactiva. Identificar y aplicar técnicas contables adecuadas para procesar y registrar la información pertinente en cualquier tipo de organización. Manejar con eficacia y eficiencia programas informáticos de contabilidad. Analizar y tomar decisiones sobre la base de la información contable elaborada.",
      "precio": "$U 32.000",
      "pdfNombre": "Especializacion Contable.pdf",
      "pdfUrl": "./documents/Especializacion_Contable_CIEP.pdf"
    },
    {
      "titulo": "Aux Administrativo \n[Esp RRHH]",
      "descripcion": "La Especialización en Recursos Humanos de CIEP proporciona una formación integral en gestión de personal, enfocándose en técnicas avanzadas de administración y desarrollo del capital humano.",
      "descripcion2": "La Especialización ofrece una formación completa en la gestión de personal, con un enfoque detallado en técnicas avanzadas de administración y desarrollo del capital humano. Este programa está diseñado para capacitar a los estudiantes en todos los aspectos de la gestión de recursos humanos, desde la selección y contratación hasta la capacitación y el desarrollo profesional del personal, asegurando una administración eficaz y estratégica del talento dentro de una organización.",
      "duracion": "146 horas",
      "relatedcategory": "administracion",
      "objetivos": [
        "Comprender los fundamentos de la administración y gestión de recursos humanos, y su importancia en la organización.",
        "Conocer los diferentes procesos de la gestión de recursos humanos y los subsistemas que la componen.",
        "Aprender a planificar los recursos humanos y entender la importancia de esta planificación para el éxito organizacional.",
        "Desarrollar habilidades en negociación y resolución de conflictos.",
        "Conocer las normas y reglamentos laborales vigentes en Uruguay y su aplicación en la empresa.",
        "Aprender a calcular y aplicar sistemas de remuneraciones y beneficios, así como a entender las obligaciones tributarias correspondientes.",
        "Desarrollar habilidades para el trabajo en equipo y la colaboración en entornos laborales.",
        "Comprender los conceptos de seguridad e higiene laboral y su aplicación en la prevención de accidentes y enfermedades laborales. "
      ],
      "sistemaEnsenanza": "La especialización se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible, permitiendo al estudiante insertarse en cada uno de los módulos individuales y completar la totalidad de los mismos para obtener la certificación final.",
      "perfilEgresado": "El egresado del curso de Analista de Recursos Humanos estará preparado para comprender y aplicar conceptos esenciales de la administración de recursos humanos en una organización. Identificará las funciones y responsabilidades de un departamento de recursos humanos y diseñará políticas y procedimientos para la gestión del personal. Además, se especializará en la gestión del talento humano, incluyendo selección, contratación y desarrollo. Tendrá conocimientos sobre motivación, liderazgo, trabajo en equipo, gestión del desempeño y cambio organizacional. Estará familiarizado con las leyes laborales y las técnicas de seguridad e higiene laboral, así como el uso de herramientas ofimáticas para informes administrativos.",
      "precio": "$U 43.000",
      "pdfNombre": "Especializacion RRHH.pdf",
      "pdfUrl": "./documents/Especializacion_RRHH_CIEP.pdf"
  }
  ]