[
    {
      "titulo": "Auxiliar Administrativo",
      "descripcion": "El curso de Auxiliar en Administración Contable de CIEP brinda una capacitación integral y actualizada para desempeñarse con eficiencia en una empresa o entidad económica.",
      "descripcion2": "El curso de Auxiliar en Administración Contable de CIEP brinda una capacitación integral y actualizada para desempeñarse con eficiencia en una empresa o entidad económica.",
      "duracion": "80 horas",
      "relatedcategory": "administracion",
      "objetivos": [
        "Formar al estudiante en las diferentes vertientes de la disciplina contable",
        "Brindar los conocimientos adecuados que acompañen los avances tecnológicos y los nuevos instrumentos de gestión aplicados a la empresa.",
        "Potenciar las condiciones de competitividad del estudiante."
      ],
      "sistemaEnsenanza": "La carrera se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible que permite al estudiante insertarse en cada uno de los módulos individuales, debiendo completar la totalidad de los mismos para obtener la certificación final.",
      "perfilEgresado": "El egresado de la carrera de Auxiliar en Administración Contable será capaz de ejecutar funciones clave como planificación, organización, dirección, coordinación y control para tomar decisiones eficientes. Además, podrá manejar la comunicación interna y externa de la organización, desarrollar capacidades de gestión administrativa, y adaptarse proactivamente a la cultura organizacional.",
      "precio": "$U 8000",
      "pdfNombre": "Aux adm Contable.pdf",
      "pdfUrl": "./documents/Aux adm contable CEIP.pdf"
    },
    {
      "titulo": "Asistente Administrativo",
      "descripcion": "El curso de Asistente Administrativo de CIEP está diseñado para brindar una formación básica y práctica en tareas administrativas esenciales para el apoyo a las operaciones de una empresa o entidad económica.",
      "descripcion2": "El curso de Asistente Administrativo de CIEP está diseñado para brindar una formación básica y práctica en tareas administrativas esenciales para el apoyo a las operaciones de una empresa o entidad económica.",
      "duracion": "32 horas",
      "relatedcategory": "administracion",
      "objetivos": [
          "Formar al estudiante en tareas administrativas básicas y cotidianas.",
          "Proveer conocimientos en el manejo de herramientas ofimáticas y de comunicación.",
          "Desarrollar habilidades organizativas y de gestión del tiempo."
      ],
      "sistemaEnsenanza": "La carrera se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible, permitiendo al estudiante insertarse en cada uno de los módulos individuales y completar la totalidad de los mismos para obtener la certificación final.",
      "perfilEgresado": "El egresado del curso de Asistente Administrativo será capaz de realizar funciones básicas de apoyo en oficinas, manejar documentación, organizar archivos, gestionar correspondencia y asistir en tareas administrativas generales.",
      "precio": "$U 8000",
      "pdfNombre": "Asistente Administrativo.pdf",
      "pdfUrl": "./documents/Asistente_Administrativo_CIEP.pdf"
    },
    {
      "titulo": "Aux Administrativo \n[Esp Contable]",
      "descripcion": "La Especialización Contable de CIEP ofrece una formación avanzada en contabilidad y el uso de software contable, preparando al estudiante para manejar eficientemente la contabilidad de una empresa.",
      "descripcion2": "La Especialización Contable de CIEP ofrece una formación avanzada en contabilidad y el uso de software contable, preparando al estudiante para manejar eficientemente la contabilidad de una empresa.",
      "duracion": "72 horas",
      "relatedcategory": "administracion",
      "objetivos": [
        "Formar al estudiante en el manejo de software contable como Memory.",
        "Proveer conocimientos avanzados en técnicas contables y financieras.",
        "Desarrollar habilidades para la gestión contable y la toma de decisiones financieras."
      ],
      "sistemaEnsenanza": "La especialización se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible, permitiendo al estudiante insertarse en cada uno de los módulos individuales y completar la totalidad de los mismos para obtener la certificación final.",
      "perfilEgresado": "El egresado de la Especialización Contable será capaz de utilizar software contable como Memory, realizar análisis financieros, gestionar la contabilidad de una empresa y asesorar en temas contables y fiscales.",
      "precio": "$U 8000",
      "pdfNombre": "Especializacion Contable.pdf",
      "pdfUrl": "./documents/Especializacion_Contable_CIEP.pdf"
    },
    {
      "titulo": "Aux Administrativo \n[Esp RRHH]",
      "descripcion": "La Especialización en Recursos Humanos de CIEP proporciona una formación integral en gestión de personal, enfocándose en técnicas avanzadas de administración y desarrollo del capital humano.",
      "descripcion2": "La Especialización en Recursos Humanos de CIEP proporciona una formación integral en gestión de personal, enfocándose en técnicas avanzadas de administración y desarrollo del capital humano.",
      "duracion": "120 horas",
      "relatedcategory": "administracion",
      "objetivos": [
        "Formar al estudiante en técnicas avanzadas de gestión de recursos humanos.",
        "Proveer conocimientos en legislación laboral, selección de personal y desarrollo organizacional.",
        "Desarrollar habilidades para la planificación estratégica y la gestión del talento."
      ],
      "sistemaEnsenanza": "La especialización se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible, permitiendo al estudiante insertarse en cada uno de los módulos individuales y completar la totalidad de los mismos para obtener la certificación final.",
      "perfilEgresado": "El egresado de la Especialización en Recursos Humanos será capaz de gestionar procesos de selección, administración de personal, desarrollo organizacional y planificación estratégica del capital humano.",
      "precio": "$U 8000",
      "pdfNombre": "Especializacion RRHH.pdf",
      "pdfUrl": "./documents/Especializacion_RRHH_CIEP.pdf"
  }
  ]