[
    {
        "titulo": "Diseño Web",
        "descripcion": "El curso de Técnico en Diseño Web y Gestión de contenidos pretende desarrollar habilidades tanto prácticas como analísticas en el mundo del diseño y los contenidos en Internet",
        "descripcion2": "El curso capacitará al alumno para lograr desarrollar portales y sitios Webs en el cual podrá alojar archivos y publicarlos, pudiendo de esta manera planificar y ejecutar acciones de producción de sitios Webs tales como: Blogs, sitios institucionales o corporativos, porfolios, sitios Webs administrables, sitios optimizados para dispositivos móviles.",
        "duracion": "96 horas",
        "relatedcategory": "diseno",
        "objetivos": [
        "Brindar a los participantes las herramientas para la gestión eficiente de la comunicación con clientes actuales o potenciales de una marca o empresa a través de la elaboración de contenido gráfico de calidad.",
        "Promover la creatividad y brindar fundamentos teóricos para que el estudiante aplique esta disciplina en cualquier ámbito, ya sea profesional, en calidad de empleado o independiente, o también como hobby."
        ],
        "sistemaEnsenanza": "La carrera se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible que permite al estudiante insertarse en cada uno de los módulos individuales, debiendo completar la totalidad de los mismos para obtener la certificación final.",
        "perfilEgresado": "El Diseñador Web es una persona capacitada, teórica y prácticamente para ejercer la profesión en los diferentes ámbitos. Trabaja en las áreas de asistencia y asesoramiento de empresas en lo relativo al ámbito digital, diseñando sitios que aumenten el posicionamiento, visibilidad y ventas. Es capaz de desarrollar su labor en forma comprometida moralmente a través de la aplicación del conocimiento de esta profesión.",
        "precio": "$U 42.000",
        "pdfNombre": "Diseño Web CIDEP.pdf",
        "pdfUrl": "./documents/Diseño Web CIDEP.pdf"
    },
    {
      "titulo": "Diseño Grafico",
      "descripcion": "El curso de Técnico en Diseño Gráfico está diseñado para brindarte las habilidades y conocimientos necesarios para destacarte en la industria.",
      "descripcion2": "A través de este curso, aprenderás a utilizar herramientas y tecnologías de vanguardia y desarrollarás tus habilidades creativas para producir diseños atractivos e impactantes.<br>Durante el curso, trabajaremos juntos en una variedad de proyectos prácticos que te ayudarán a aplicar los conocimientos teóricos y las técnicas aprendidas durante las sesiones. También trabajaremos con diferentes plataformas y herramientas, incluyendo software de edición de imágenes y diseño vectorial.",
      "duracion": "128 horas",
      "relatedcategory": "diseno",
      "objetivos": [
        "Adquirir habilidades técnicas en el uso de herramientas de diseño gráfico: el curso tiene como objetivo enseñar a los estudiantes a utilizar las herramientas y tecnologías necesarias para producir diseños gráficos de calidad profesional, incluyendo software de edición de imágenes, diseño vectorial y herramientas de diseño web.",
        "Desarrollar habilidades creativas y estéticas: los estudiantes aprenderán a aplicar principios estéticos y creativos para crear diseños atractivos y efectivos. También se explorará el proceso creativo del diseño gráfico, desde la idea hasta el producto final.",
        "Fomentar habilidades de colaboración y presentación: el curso buscará fomentar habilidades de colaboración y presentación para que los estudiantes puedan trabajar con clientes y presentar sus diseños de manera efectiva.",
        "Entender las tendencias y necesidades del mercado: los estudiantes aprenderán a identificar las tendencias y necesidades actuales del mercado de diseño gráfico, para que puedan crear diseños que cumplan con las necesidades y expectativas del cliente.",
        "Crear un portafolio de diseño: el curso proporcionará a los estudiantes la oportunidad de crear un portafolio de diseño gráfico, que demostrará sus habilidades y talento a posibles empleadores o clientes."
      ],
      "sistemaEnsenanza": "La carrera se desarrolla a través de clases virtuales en vivo en formato modular y horario flexible que permite al estudiante insertarse en cada uno de los módulos individuales, debiendo completar la totalidad de los mismos para obtener la certificación final.",
      "perfilEgresado": "El egresado del curso de Técnico en Diseño Gráfico estará preparado para trabajar en la industria del diseño en roles como diseñador gráfico, diseñador web, animador, productor gráfico, asistente de arte, entre otros.<br><br>Conocimientos técnicos y creativos en el uso de herramientas de diseño gráfico, como programas de edición de imágenes, diseño vectorial, animación y diseño web.<br>Habilidades para la conceptualización y creación de diseños que cumplan con los objetivos del cliente o de la marca, y que sean atractivos visualmente y efectivos en la comunicación del mensaje.<br>Capacidad para trabajar en equipo, comunicar ideas y recibir críticas constructivas para mejorar su trabajo.<br>Habilidad para investigar, analizar y sintetizar información y tendencias en el mercado del diseño gráfico, para mantenerse actualizado y a la vanguardia.<br>Conocimientos básicos en principios de marketing y publicidad para comprender la relación entre el diseño gráfico y la estrategia comercial.<br>Competencias éticas y profesionales en el trato con clientes, proveedores y compañeros de trabajo, y en el cumplimiento de plazos y acuerdos.",
      "precio": "Proximamente",
      "pdfNombre": "Diseño Grafico CIDEP.pdf",
      "pdfUrl": "./documents/Diseño Grafico CIDEP.pdf"
    }
  ]
  